Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Layout reset. Items were moved to the Always Hidden section.
cs: Rozložení obnoveno. Položky byly přesunuty do skryté sekce.
es: Se restableció la disposición. Los elementos se movieron a la sección Ocultos.
ja: レイアウトがリセットされました。項目は「常に非表示」セクションに移動しました。
nl: Lay-out opnieuw ingesteld. De items zijn verplaatst naar het gedeelte ‘Altijd verborgen’.
pl: Przywrócono domyślny układ. Elementy przeniesiono do sekcji Zawsze ukryte.
ru: Расположение сброшено. Элементы перемещены в раздел «Всегда скрытые».
th: รีเซ็ตเค้าโครงแล้ว รายการถูกย้ายไปยังหมวดหมู่ซ่อนอยู่เสมอ
tr: Düzen sıfırlandı. Ögeler Gizli bölümüne taşındı.
zh_hans: 布局已重置。项目被移动到了永久隐藏区域。
zh_hant: 佈局已重置。項目已移至「一律隱藏」區段。

source: Layout reset. Items were moved to the Hidden section.
cs: Obnovení rozložení. Položky byly přesunuty do sekce „Skryté“.
de: Darstellung zurücksetzen. Einträge wurden in den verstecken Bereich verschoben.
es: Se restableció la disposición. Los elementos se movieron a la sección Ocultos.
fr: Disposition réinitialisée. Les éléments ont été déplacés vers la section masquée.
hu: Elrendezés visszaállítva. Az elemek a Rejtett szakaszba kerültek.
id: Tata Letak diatur ulang. Item dipindahkan ke Bagian Tersembunyi.
it: Layout ripristinato. Gli elementi sono stati spostati nella sezione Nascosti.
ja: レイアウトをリセットしました。項目は非表示セクションに移動されました。
ko: 레이아웃이 재설정되었습니다. 항목이 숨김 섹션으로 이동되었습니다.
nl: Lay-out opnieuw ingesteld. Items zijn verplaatst naar de verborgen sectie.
pl: Przywrócono domyślny układ. Obiekty przeniesiono do ukrytej sekcji.
pt_br: Layout redefinido. Os itens foram movidos para a seção Ocultos.
ru: Расположение сброшено. Элементы перемещены в секцию скрытых.
th: รีเซ็ตการจัดวางใหม่ รายการจะถูกย้ายไปยัง “หมวดหมู่ที่ซ่อนอยู่”
tr: Düzen sıfırlandı. Öğeler Gizli bölüme taşındı.
uk: Розмітку скинуто. Об'єкти переміщено до розділу «Приховані».
vi: Đặt lại bố cục. Các mục đã được chuyển đến phần Ẩn.
zh_hans: 布局重置。 项目已移至已隐藏区域。
zh_hant: 佈局已重置。項目已移至隱藏區域。

source: Leading End Cap
cs: Přední koncovka
de: Linker Abschluss
es: Terminación inicial
fr: Extrémité de début
hu: Kezdő lezárás
id: Ujung Awal
it: Risoluzione iniziale
ja: 先頭エンドキャップ
ko: 왼쪽 끝 캡
nl: Voorste eindstuk
pl: Zaślepka przednia
pt_br: Ponta Inicial
ru: Начальное закругление
th: ส่วนปลายด้านหน้า
tr: Ön Uç Kapağı
uk: Початкова кромка
zh_hans: 左侧端头样式
zh_hant: 左側端蓋

source: Left aligned
cs: Zarovnat vlevo
de: Links ausgerichtet
es: Alineado a la izquierda
fr: Aligné à gauche
hu: Balra igazítva
id: Rata kiri
it: Allineato a sinistra
ja: 左揃え
ko: 왼쪽 정렬
nl: Links uitgelijnd
pl: Wyrównaj do lewej
pt_br: Alinhado à esquerda
ru: Выравнивание по левому краю
th: ชิดซ้าย
tr: Sola hizalı
uk: Вирівняно ліворуч
vi: Canh trái
zh_hans: 左对齐
zh_hant: 向左對齊

source: left click
cs: levé kliknutí
de: Linksklick
es: clic izquierdo
fr: clic gauche
hu: bal kattintás
id: klik kiri
it: clic sinistro
ja: 左クリック
ko: 왼쪽 클릭
nl: linkermuisknop
pl: lewy klik
pt_br: clique esquerdo
ru: левый клик
th: คลิกซ้าย
tr: sol tık
uk: ліве натискання
vi: ấn chuột trái
zh_hans: 单击鼠标左键
zh_hant: 左鍵點按

source: Light Appearance
cs: Světlý vzhled
de: Helle Darstellung
es: Modo claro
fr: Apparence claire
hu: Világos megjelenés
id: Mode Terang
it: Aspetto leggero
ja: ライト外観
ko: 라이트 모드
nl: Lichte modus
pl: Jasny motyw
pt_br: Modo Claro
ru: Светлое оформление
th: โหมดสว่าง
tr: Açık Görünüm
uk: Світле оформлення
vi: Giao diện sáng
zh_hans: 浅色外观
zh_hant: 淺色外觀

source: Loading menu bar items…
cs: Nahrávám položky řádku nabídek…
de: Menüleisten-Einträge laden
es: Cargando elementos de la barra de menús…
fr: Chargement des éléments de la barre des menus…
hu: Menüsor elemek betöltése…
id: Memuat item bar menu…
it: Caricamento degli elementi della barra dei menu in corso…
ja: メニューバー項目を読み込んでいます…
ko: 메뉴 막대 항목 로드 중…
nl: Menu-items worden geladen…
pl: Wczytywanie elementów paska menu…
pt_br: Carregando itens da barra de menus…
ru: Загрузка элементов строки меню…
th: กำลังโหลดรายการในแถบเมนู…
tr: Menü çubuğu öğeleri yükleniyor…
uk: Завантаження об'єктів рядка меню…
vi: Đang tải các mục trên thanh menu…
zh_hans: 加载菜单栏项目中…
zh_hant: 正在載入選單列項目⋯

source: Location
cs: Umístění
de: Ort
es: Ubicación
fr: Emplacement
hu: Hely
id: Lokasi
it: Posizione
ja: 場所
ko: 위치
nl: Locatie
pl: Położenie
pt_br: Posição
ru: Расположение
th: ตำแหน่ง
tr: Konum
uk: Розташування
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

source: macOS %lld Is Not Yet Supported
cs: macOS %lld zatím není podporován
de: macOS %lld wird noch nicht unterstützt
es: macOS %lld aún no es compatible
fr: macOS %lld n'est pas encore pris en charge
hu: A macOS %lld még nem támogatott
id: macOS %lld belum didukung
it: macOS %lld non è ancora supportato
ja: macOS %lld はまだサポートされていません
ko: macOS %lld은(는) 아직 지원되지 않습니다
nl: macOS %lld wordt nog niet ondersteund
pl: macOS %lld nie jest jeszcze obsługiwany
pt_br: O macOS %lld ainda não é compatível
ru: macOS %lld пока не поддерживается
th: ยังไม่รองรับ macOS %lld
tr: macOS %lld henüz desteklenmiyor
uk: macOS %lld ще не підтримується
vi: macOS %lld chưa được hỗ trợ
zh_hans: 尚不支持 macOS %lld
zh_hant: 尚未支援 macOS %lld

source: macOS draws a solid menu bar while Reduce Transparency is on, so %@ cannot tint or reshape it. Turn the setting off to see these effects.
cs: Systém macOS při zapnuté funkci „Snížit průhlednost“ vykresluje lištu nabídek jako plnou, takže ji %@ nemůže zabarvit ani změnit její tvar. Chcete-li tyto efekty vidět, vypněte toto nastavení.
ja: 「透明度を下げる」がオンの場合、macOS はメニューバーを単色で描画するため、%@ はメニューバーの色合いや形状を変更できません。これらの効果を確かめるには、この設定をオフにしてください。
nl: macOS geeft een effen menubalk weer wanneer ‘Transparantie verminderen’ is ingeschakeld, waardoor %@ deze niet kan kleuren of van vorm kan veranderen. Schakel deze instelling uit om deze effecten te zien.
pl: Gdy funkcja Zmniejsz przezroczystość jest włączona, macOS rysuje nieprzezroczysty pasek menu, przez co %@ nie może zmienić jego koloru ani kształtu. Wyłącz tę opcję, aby zobaczyć efekty.
ru: macOS отображает сплошную строку меню, когда включено «Уменьшение прозрачности», поэтому %@ не может изменять её цвет или форму. Отключите эту настройку, чтобы увидеть эти эффекты.
th: macOS จะวาดแถบเมนูแบบทึบเมื่อเปิดใช้งานการลดความโปร่งใส ทำให้ %@ ไม่สามารถปรับสีหรือรูปทรงได้ ปิดการตั้งค่านี้เพื่อดูผลลัพธ์เหล่านี้
tr: Saydamlığı Azalt açıkken macOS düz/opak bir menü çubuğu çizer, bu nedenle %@ bunu renklendiremez veya yeniden şekillendiremez. Bu efektleri görmek için ayarı kapatın.
zh_hans: 当“降低透明度”打开时，macOS 会绘制一个不透明的菜单栏，因此 %@ 无法对其进行着色或更改形状。关闭该设置即可查看这些效果。
zh_hant: 啟用「減少透明度」後，macOS 會繪製一個不透明的選單列，因此 %@ 無法對其進行著色或變更形狀。關閉此設定即可查看這些效果。

source: macOS prohibits "%@" from being moved.
cs: macOS nepovoluje přesunout „%@“.
de: macOS verhindert, dass %@ bewegt wird.
es: macOS no permite mover “%@”.
fr: macOS empêche le déplacement de « %@ ».
hu: A macOS megtiltja a(z) „%@” mozgatását.
id: macOS melarang "%@" untuk digerakkan.
it: macOS impedisce lo spostamento di "%@".
ja: macOS により "%@" は移動できません。
ko: macOS에서 "%@"의 이동을 금지합니다.
nl: macOS verbiedt het verplaatsen van “%@”.
pl: System macOS uniemożliwia przeniesienie "%@".
pt_br: O macOS proíbe que “%@” seja movido.
ru: macOS запрещает перемещение «%@».
th: macOS ห้ามไม่ให้ "%@" ถูกย้าย
tr: macOS "%@" öğesinin taşınmasını engelliyor.
uk: macOS забороняє переміщення «%@».
vi: macOS cấm di chuyển "%@".
zh_hans: macOS 禁止移动“%@”。
zh_hant: macOS 禁止移動「%@」。

source: Make more room in the menu bar by hiding the current app menus if needed. macOS requires %@ to make itself visible in the Dock while this setting is in effect.
cs: V případě potřeby automaticky uvolňovat místo v řádku nabídek skrytím nabídek aktuální aplikace. Po aktivaci tohoto nastavení systém macOS vyžaduje, aby byla aplikace %@ viditelná v Docku.
de: In der Menüleiste mehr Platz schaffen, indem das Menü der aktiven Anwendung bei Bedarf versteckt wird. macOS schreibt vor, dass %@ im Dock erscheint, während diese Einstellung aktiv ist.
es: Libera espacio en la barra de menús ocultando los menús de la app activa si es necesario. macOS requiere que %@ sea visible en el Dock mientras este ajuste esté activado.
fr: Libérer de l'espace dans la barre des menus en masquant, si nécessaire, les menus de l'app active. macOS exige que %@ soit visible dans le Dock tant que ce réglage est activé.
hu: Több hely a menüsorban az aktuális alkalmazásmenük elrejtésével, ha szükséges. A macOS megköveteli, hogy a(z) %@ megjelenjen a Dockban, amíg ez a beállítás aktív.
id: Buat lebih banyak ruang di bar menu dengan menyembunyikan menu aplikasi saat ini jika perlu. macOS memerlukan %@ agar tetap terlihat di Dock saat pengaturan ini aktif.
it: Se necessario, puoi liberare spazio nella barra dei menu nascondendo i menu delle app correnti. macOS richiede che %@ si renda visibile nel Dock mentre questa impostazione è attiva.
ja: 必要に応じて現在のアプリメニューを隠すことで、メニューバーのスペースを確保します。この設定が有効な間、macOS は %@ を Dock に表示する必要があります。
ko: 필요한 경우 현재 앱 메뉴를 숨겨 메뉴 막대에 더 많은 공간을 확보합니다. 이 설정이 적용되는 동안 macOS는 %@이(가) Dock에 표시되도록 요구합니다.
nl: Maak meer ruimte in de menubalk door de huidige app-menu's indien nodig te verbergen. macOS vereist %@ om zichzelf zichtbaar te maken in het Dock terwijl deze instelling van kracht is.
pl: Zyskaj więcej miejsca na pasku menu, ukrywając w razie potrzeby menu aktualnej aplikacji. System macOS wymaga, aby aplikacja %@ była widoczna w Docku, gdy to ustawienie jest włączone.
pt_br: Crie mais espaço na barra de menus ocultando os menus do aplicativo atual, se necessário. O macOS requer que %@ se torne visível no Dock enquanto essa configuração estiver em vigor.
ru: Освободить место в строке меню, скрыв текущие меню приложений при необходимости. macOS требует, чтобы %@ отображался в Dock, пока этот параметр активен.
th: เพิ่มพื้นที่ในแถบเมนูโดยซ่อนเมนูของแอปปัจจุบันหากจำเป็น ซึ่ง macOS จะทำให้ %@ ปรากฏใน Dock ขณะใช้ตั้งค่านี้
tr: Gerekirse mevcut uygulama menülerini gizleyerek menü çubuğunda daha fazla yer açın. Bu ayar geçerliyken macOS, %@ öğesinin kendini Dock'ta görünür kılmasını gerektirir.
uk: Звільняти місце в рядку меню, приховуючи меню поточної програми за потреби. Поки це налаштування ввімкнене, macOS вимагає, щоб %@ відображалася в Dock.
vi: Tạo thêm khoảng trống trong thanh menu bằng cách ẩn các menu ứng dụng hiện tại nếu cần. macOS yêu cầu %@ hiển thị trên Dock khi cài đặt này có hiệu lực.
zh_hans: 如果需要，可以通过隐藏当前应用程序菜单来为菜单栏腾出更多空间。启用此设置后，macOS 会要求 %@ 在 Dock 栏中显示自身。
zh_hant: 在需要時隱藏目前的應用程式選單以騰出更多選單列空間。啟用此設定時，macOS 要求 %@ 在 Dock 中保持可見。

source: Last checked: %@
cs: Poslední kontrola: %@
de: Zuletzt überprüft: %@
es: Última comprobación: %@
fr: Dernière vérification : %@
hu: Utolsó ellenőrzés: %@
id: Terakhir diperiksa: %@
it: Ultimo controllo: %@
ja: 最終確認: %@
ko: 마지막 확인: %@
nl: Laatst gecontroleerd: %@
pl: Ostatnio sprawdzono: %@
pt_br: Última verificação: %@
ru: Последняя проверка: %@
th: ตรวจสอบครั้งล่าสุดเมื่อ: %@
tr: Son kontrol: %@
uk: Остання перевірка: %@
vi: Lần kiểm tra cuối: %@
zh_hans: 上次检查： %@
zh_hant: 上次檢查：%@

source: Keep search
cs: Nemazat vyhledávací pole
de: Weitersuchen
es: Mantener búsqueda
fr: Conserver la recherche
hu: Keresés megtartása
id: Tetap cari
it: Continua la ricerca
ja: 検索を保持
ko: 검색 유지
nl: Zoeken behouden
pl: Zachowaj wyszukiwanie
pt_br: Manter pesquisa
ru: Продолжить поиск
th: เก็บการค้นหา
tr: Aramayı koru
uk: Зберігати пошуковий запит
vi: Tiếp tục tìm kiếm
zh_hans: 保留搜索
zh_hant: 保留搜尋

source: If you approve, the app is permanently whitelisted and can modify settings anytime without asking again.
cs: Pokud udělíte oprávnění, aplikace bude trvale zařazena na seznam povolených a bude moci kdykoli měnit nastavení, aniž by vás o to znovu žádala.
de: Wenn bestätigt, wird die Anwendung dauerhaft auf der Whitelist stehen und kann Einstellungen jederzeit ohne erneute Rückfrage verändern.
es: Si aprueba, la aplicación está permanentemente en whitelist y puede modificar los ajustes en cualquier momento sin preguntar de nuevo.
fr: Si vous approuvez, l'application sera définitivement ajoutée à la liste blanche et peut modifier les paramètres à tout moment sans vous demander votre accord à nouveau.
hu: Ha jóváhagyod, az alkalmazás véglegesen felkerül az engedélyezőlistára, és bármikor módosíthatja a beállításokat anélkül, hogy újra kérdezné.
id: Jika diizinkan, aplikasi ini akan masuk daftar izin permanen dan dapat mengubah pengaturan kapanpun tanpa izin lagi.
it: Se approvi, l'applicazione viene permanentemente aggiunta nella whitelist e può modificare le impostazioni in qualsiasi momento senza richiederlo.
ja: 承認すると、アプリは永久にホワイトリストに登録され、再度尋ねることなくいつでも設定を変更できます。
ko: 승인하면 앱이 화이트리스트에 영구적으로 추가되며, 이후에는 묻지 않고 언제든 설정을 변경할 수 있습니다.
nl: Als je hiermee akkoord gaat, wordt de app definitief op de toeglaten lijst geplaatst en kan deze op elk moment instellingen wijzigen zonder opnieuw om toestemming te vragen.
pl: Jeśli wyrazisz zgodę, aplikacja zostanie trwale dodana do białej listy i będzie mogła modyfikować ustawienia w dowolnym momencie, bez ponownego pytania.
pt_br: Se você aprovar, o aplicativo será adicionado permanentemente à lista de permissões e poderá alterar as configurações a qualquer momento sem precisar pedir permissão novamente.
ru: Если вы одобрите, приложение постоянно добавляется в белый список и может изменять настройки в любое время без повторного запроса.
th: หากคุณอนุมัติ แอปจะถูกเพิ่มในรายการที่อนุญาตอย่างถาวรและสามารถแก้ไขการตั้งค่าได้ทุกเวลาโดยไม่ต้องถามอีก
tr: Onaylamanız durumunda uygulama kalıcı olarak güvenli listeye alınır ve bir daha sorulmadan ayarlar istendiği zaman değiştirebilir.
vi: Nếu bạn chấp thuận, ứng dụng sẽ vĩnh viễn nằm trong danh sách trắng và có thể sửa đổi cài đặt bất cứ lúc nào mà không cần hỏi lại.
zh_hans: 一旦批准，该应用将被加入白名单，之后可在不再次提示的情况下修改设置。
zh_hant: 若您核准，該應用程式將永久加入白名單，並可隨時修改設定而無需再次詢問。

source: Include visible section in search
cs: Prohledávat zobrazené položky
de: Sichtbaren Bereich in die Suche einbeziehen
es: Incluir la sección Visible en la búsqueda
fr: Inclure la section Visible dans la recherche
hu: Látható szakasz belefoglalása a keresésbe
id: Sertakan bagian Terlihat dalam pencarian
it: Includi la sezione Visibile nella ricerca
ja: 検索に表示セクションを含める
ko: 검색에 보임 섹션 포함
nl: Zichtbare sectie opnemen in de zoekopdracht
pl: Uwzględnij sekcję Widoczne w wyszukiwaniu
pt_br: Incluir a seção Visíveis na busca
ru: Включать секцию «Видимые» в поиск
th: รวมหมวดหมู่ที่มองเห็นได้ในการค้นหา
tr: Görünür bölümü aramaya dahil et
uk: Включати розділ «Видимі» в пошук
vi: Bao gồm phần Hiển thị trong tìm kiếm
zh_hans: 在搜索中包含可见区域
zh_hant: 在搜尋中包含顯示區段

source: Import failed. You can configure settings manually.
cs: Import se nezdařil. Nastavení můžete provést ručně.
de: Import fehlgeschlagen. Einstellungen können manuell festgelegt werden.
es: Error al importar. Puedes configurar los ajustes manualmente.
fr: Échec de l'importation. Vous pouvez configurer les réglages manuellement.
hu: Az importálás sikertelen. A beállításokat manuálisan is konfigurálhatja.
id: Proses impor gagal. Silahkan atur pengaturan secara manual.
it: Importazione non riuscita. Puoi configurare le impostazioni manualmente.
ja: インポートに失敗しました。設定は手動で行うことができます。
ko: 가져오기에 실패했습니다. 설정을 수동으로 구성할 수 있습니다.
nl: Importeren is mislukt. U kunt de instellingen handmatig configureren.
pl: Import nie powiódł się. Możesz skonfigurować ustawienia ręcznie.
pt_br: Falha na importação. Você pode definir as configurações manualmente.
ru: Импорт не удался. Вы можете настроить параметры вручную.
th: นำเข้าล้มเหลว คุณสามารถดำเนินการตั้งค่าได้ด้วยตนเอง
tr: İçe aktarma başarısız. Ayarları manuel yapılandırabilirsiniz.
uk: Імпорт не вдався. Налаштування можна задати вручну.
vi: Nhập không thành công. Bạn có thể định cấu hình cài đặt theo cách thủ công.
zh_hans: 导入失败。您可以手动设置。
zh_hant: 匯入失敗。您可以手動設定。

source: Import from Ice
cs: Importovat z Ice
de: Von Ice importieren
es: Importar de Ice
fr: Importer depuis Ice
hu: Importálás Ice-ból
id: Impor dari Ice
it: Importa da Ice
ja: Iceからインポート
ko: Ice에서 가져오기
nl: Importeren vanuit Ice
pl: Importuj z Ice
pt_br: Importar do Ice
ru: Импортировать из Ice
th: นำเข้าจาก Ice
tr: Ice kullanarak aktar
uk: Імпортувати з Ice
vi: Nhập vào từ Ice
zh_hans: 从 Ice 导入
zh_hant: 從 Ice 匯入

source: Import Profile(s)
cs: Importovat profil(y)
de: Profil(e) importieren
es: Importar perfil(es)
fr: Importer le(s) profil(s)
hu: Profilok importálása
id: Impor Profil
it: Importa Profilo(i)
ja: プロファイルをインポート
ko: 프로필 불러오기
nl: Profiel(en) importeren
pl: Importuj profil(e)
pt_br: Importar Perfil(is)
ru: Импортировать профиль(и)
th: นำเข้าโปรไฟล์
tr: Profil(ler)i İçe Aktar
uk: Імпортувати профіль(і)
vi: Nhập hồ sơ
zh_hans: 导入配置
zh_hant: 匯入設定檔

source: Import Settings
cs: Import nastavení
de: Einstellungen imortieren
es: Importar ajustes
fr: Importer les réglages
hu: Beállítások importálása
id: Impor Pengaturan
it: Impostazioni di importazione
ja: 設定をインポート
ko: 설정 가져오기
nl: Importeer instellingen
pl: Importuj ustawienia
pt_br: Importar Configurações
ru: Импорт настроек
th: นำเข้าการตั้งค่า
tr: Ayarları İçe Aktar
uk: Імпорт налаштувань
vi: Nhập cài đặt
zh_hans: 导入设置
zh_hant: 匯入設定

source: Imported
cs: Importováno
de: Importiert
es: Importado
fr: Importé
hu: Importálva
id: Diimpor
it: Importato
ja: インポート済み
ko: 가져옴
nl: Geïmporteerd
pl: Zaimportowano
pt_br: Importadas
ru: Импортировано
th: นำเข้าเสร็จสิ้น
tr: İçe aktarıldı
uk: Імпортовано
vi: Đã nhập
zh_hans: 已导入
zh_hant: 已匯入

source: Imported %lld settings successfully.
cs: Nastavení aplikace %lld úspěšně importována.
de: %lld Einstellungen erfolgreich importiert.
es: ¡%lld ajustes importados correctamente!
fr: Réglages de %lld importés avec succès.
hu: Sikeresen importálva: %lld beállítás!
id: Pengaturan %lld berhasil diimpor!
it: Impostazioni %lld importate con successo!
ja: %lld 件の設定をインポートしました！
ko: %lld개 설정을 성공적으로 가져왔습니다!
nl: %lld-instellingen succesvol geïmporteerd.
pl: Pomyślnie zaimportowano %lld ustawień!
pt_br: %lld configurações importadas com sucesso!
ru: Успешно импортировано настроек: %lld!
th: นำเข้าการตั้งค่า %lld รายการได้สำเร็จ!
tr: %lld ayar başarıyla içe aktarıldı!
uk: Успішно імпортовано налаштувань: %lld!
vi: Đã nhập thành công cài đặt %lld!
zh_hans: 成功导入 %lld 项设置！
zh_hant: 已成功匯入 %lld 項設定！

source: Include always-hidden section in search
cs: Prohledávat sekci Vždy skryté
de: Immer-versteckten Bereich in die Suche einbeziehen
es: Incluir la sección Siempre oculto en la búsqueda
fr: Inclure la section Caché dans la recherche
hu: Mindig rejtett szakasz belefoglalása a keresésbe
id: Sertakan bagian Selalu-Tersembunyi dalam pencarian
it: Includi la sezione Sempre nascosto nella ricerca
ja: 検索に常に非表示セクションを含める
ko: 검색에 항상 숨김 섹션 포함
nl: Altijd verborgen sectie opnemen in de zoekopdracht
pl: Uwzględnij sekcję Zawsze ukryte w wyszukiwaniu
pt_br: Incluir a seção Sempre Ocultos na busca
ru: Включать секцию «Всегда скрытые» в поиск
th: รวมหมวดหมู่ที่ซ่อนอยู่เสมอในการค้นหา
tr: Her zaman gizli olan bölümü aramaya dahil et
uk: Включати розділ «Завжди приховані» в пошук
vi: Bao gồm phần Luôn ẩn trong tìm kiếm
zh_hans: 在搜索中包含永久隐藏区域
zh_hant: 在搜尋中包含一律隱藏區段

source: Include hidden section in search
cs: Prohledávat skryté položky
de: Versteckten Bereich in die Suche einbeziehen
es: Incluir la sección Oculto en la búsqueda
fr: Inclure la section Masqué dans la recherche
hu: Rejtett szakasz belefoglalása a keresésbe
id: Sertakan bagian Tersembunyi dalam pencarian
it: Includi la sezione Nascosto nella ricerca
ja: 検索に非表示セクションを含める
ko: 검색에 숨김 섹션 포함
nl: Verborgen sectie opnemen in de zoekopdracht
pl: Uwzględnij sekcję Ukryte w wyszukiwaniu
pt_br: Incluir a seção Ocultos na busca
ru: Включать секцию «Скрытые» в поиск
th: รวมหมวดหมู่ที่ซ่อนอยู่ในการค้นหา
tr: Her zaman gizli olan bölümü aramaya dahil et
uk: Включати розділ «Приховані» в пошук
vi: Bao gồm phần Ẩn trong tìm kiếm
zh_hans: 在搜索中包含隐藏区域
zh_hant: 在搜尋中包含隱藏區段

source: Inset on notched displays
cs: Vložka na displejích s výřezem
de: Einzug bei Displays mit Aussparung
es: Margen en pantallas con muesca
fr: Retrait sur les écrans à encoche
hu: Behúzás bevágásos kijelzőkön
id: Inset pada layar berponi
it: Rientro sui display con notch
ja: ノッチ付きディスプレイでの余白
ko: 노치 디스플레이에서 여백
nl: Inspringing op schermen met notch
pl: Wcięcie na ekranach z wcięciem
pt_br: Recuo em telas com entalhe
ru: Отступ на дисплеях с вырезом
th: ระยะขอบบนจอที่มีรอยบาก
tr: Çentikli ekranlarda içe kaydır
uk: Відступ на дисплеях із вирізом
vi: Lề trên màn hình có tai thỏ
zh_hans: 在刘海屏上避让刘海
zh_hant: 在瀏海螢幕上避讓瀏海

source: Items are arranged in a grid with multiple columns.
cs: Ikony se rozloží do mřížky s několika sloupci.
de: Einträge werden in einem Raster mit mehreren Spalten angeordnet.
es: Los elementos están organizados en una cuadrícula con múltiples columnas.
fr: Les éléments sont disposés dans une grille comportant plusieurs colonnes.
hu: Az elemek több oszlopos rácsban vannak elrendezve.
id: Item disusun dalam kisi dengan banyak kolum.
it: Gli elementi sono sistemati in una griglia con più colonne.
ja: アイテムは複数の列を持つグリッド状に並びます。
ko: 항목이 여러 열의 그리드 형태로 표시합니다.
nl: De items zijn gerangschikt in een raster met meerdere kolommen.
pl: Elementy rozmieszczono w wielokolumnowej siatce.
pt_br: Os itens estão dispostos em uma grade com várias colunas.
ru: Элементы располагаются в сетке с несколькими колонками.
th: รายการถูกจัดเรียงในรูปแบบตารางที่มีหลายคอลัมน์
tr: Ögeler çok sütunlu bir ızgara düzeninde sıralanır.
vi: Các mục được sắp xếp theo dạng lưới có nhiều cột.
zh_hans: 项目排列在多列的网格中。
zh_hant: 項目以多欄網格形式排列。

source: Items are arranged in a single horizontal row.
cs: Ikony se rozloží do jedné vodorovné řady.
de: Einträge sind in einer einzigen horizontalen Zeile angeordnet.
es: Los artículos se organizan en una sola fila horizontal.
fr: Les éléments sont disposés sur une seule ligne horizontale.
hu: Az elemek egyetlen vízszintes sorban vannak elrendezve.
id: Item disusun dalam satu baris horizontal.
it: Gli elementi sono sistemati in una sola riga orizzontale.
ja: アイテムは1列に横に並びます。
ko: 항목이 가로 한 행으로 표시됩니다.
nl: De items zijn in één horizontale rij gerangschikt.
pl: Elementy ułożone są poziomo, jeden obok drugiego.
pt_br: Os itens estão dispostos em uma única linha horizontal.
ru: Элементы располагаются в одной горизонтальной строке.
th: รายการถูกจัดเรียงในแถวแนวนอนเดียว
tr: Ögeler tek bir yatay sıra halinde dizilir.
uk: Обʼєкти розташовано в один горизонтальний рядок.
vi: Các mục được sắp xếp thành một hàng ngang.
zh_hans: 项目按单一的水平排列。
zh_hant: 項目以單一水平列排列。

source: Items are stacked vertically in a single column.
cs: Ikony se rozloží svisle do jednoho sloupce.
de: Einträge werden vertikal in einer einzigen Spalte gestapelt.
es: Los elementos se acumulan verticalmente en una sola columna.
fr: Les éléments sont empilés verticalement sur une seule colonne.
hu: Az elemek függőlegesen, egyetlen oszlopban vannak egymásra rendezve.
id: Item disusun secara vertikal dalam satu kolom.
it: Gli elementi sono sistemati verticalmente in una sola colonna.
ja: アイテムは1列に縦に並びます。
ko: 항목이 세로 한 열로 표시됩니다.
nl: De items worden verticaal in één kolom weergegeven.
pl: Elementy są ułożone pionowo w jednej kolumnie.
pt_br: Os itens são empilhados verticalmente em uma única coluna.
ru: Элементы складываются вертикально в одном столбце.
th: รายการถูกจัดเรียงในแนวตั้งในคอลัมน์เดียว
tr: Ögeler tek bir sütunda dikey olarak üst üste sıralanır.
uk: Обʼєкти складено вертикально в один стовпець.
vi: Các mục được xếp theo chiều dọc trong một cột duy nhất.
zh_hans: 项目在单列中垂直堆叠。
zh_hant: 項目以單一垂直欄堆疊排列。
